{ "parution" : "2018-01-10", "auteur" : "Faust", 
    "reference":"1",
    "titre": "Les députés FI plaident pour un statut du chasseur de faille et du « bug bounty »", 
    "sousTitre":"Le bug au doigt",
    "contenu" : "À l’occasion de l’examen du projet de loi transposant la directive Network and Information Security (NIS), les députés de la France Insoumise veulent autoriser les opérateurs à lancer des programmes de « bug bounty ».\nL’enjeu ? Créer un statut du chasseur de faille en France. Le projet de loi sur la directive NIS est examiné ce matin en commission des lois à l'Assemblée nationale. À cette occasion, les élus de la France Insoumise proposent d’autoriser les opérateurs d’importance vitale à organiser des « bug bounty » (ou « prime » de dysfonctionnement).\nUne première étape avant la généralisation aux autres branches. Un secteur qui se développe en France, notamment avec B0unty Factory et Yogosha. Les OIV sont ceux « dont l'indisponibilité risquerait de diminuer d'une façon importante le potentiel de guerre ou économique, la sécurité ou la capacité de survie de la nation ».\nDepuis la loi de programmation militaire de 2013, ils sont soumis à une série d’obligations de sécurité, rédigées et contrôlées par l’ANSSI." 
}

{ "parution" : "2018-01-11", "auteur" : "Jean de la fontaine", 
    "reference":"2",
    "titre": "L’Assemblée s’apprête à mettre fin aux appels surtaxés vers les services publics", 
    "sousTitre": "L'appel et le clochard", 
    "contenu" : "La commission spéciale chargée d'examiner le projet de loi « pour un État au service d'une société de confiance » a adopté hier un amendement tendant à imposer la gratuité des appels vers les services publics (CAF, Assurance maladie, Pôle emploi...).\nFait notable : le gouvernement a apporté son soutien à cette réforme. Finances publiques, Allocations familiales, Agence nationale des titres sécurisés, hôpitaux, préfecture de police de Paris, renseignements sur le prélèvement à la source...\nUne foule d'administrations propose encore des numéros surtaxés – au grand dam de nombreux usagers, agacés de devoir payer un supplément (bien souvent de l’ordre de six centimes à la minute) pour joindre un opérateur." 
}

{ "parution" : "2018-01-12", "auteur" : "Rousseau l'asticot", 
    "reference":"3",
    "titre": "Lactalis : de beaux comptes Twitter pour le géant du lait", 
    "sousTitre": "Des groupies de vache ?", 
    "contenu" : "Le groupe Lactalis a ouvert hier un compte Twitter où des réponses ont été apportées à l’enquête de Cash Investigation. Dans son sillage sur le réseau social, de drôles de compte « têtes d’œufs » peuvent être remarqués, tous au chevet du groupe empêtré dans l’affaire du lait contaminé. Il est toujours délicat de détecter l’existence d’un cas d’astroturfing, cette « technique de propagande pour les campagnes de relation publique formelles en politique et publicité qui cherchent à créer l'impression d'un comportement spontané ou d'une opinion populaire qui ne l'est pas », dixit Wikipédia. Par contre, il est simple de constater l’existence de curieux comportements dans le bruissement du réseau social. C’est ce que quiconque pourra vérifier en scrutant les « j’aime » et retweets les messages du compte @Groupe_Lactalis, mis en ligne hier par la société, histoire d’apporter une réponse à l’enquête de Cash Investigation diffusée le soir même sur France 2." 
}

{ "parution" : "2018-01-13", "auteur" : "Newton le lourd", 
    "reference":"4",
    "titre": "L’Assemblée s’apprête à mettre fin aux appels surtaxés vers les services publics", 
    "sousTitre": "L'appel et le clochard", 
    "contenu" : "La commission spéciale chargée d'examiner le projet de loi « pour un État au service d'une société de confiance » a adopté hier un amendement tendant à imposer la gratuité des appels vers les services publics (CAF, Assurance maladie, Pôle emploi...). Fait notable : le gouvernement a apporté son soutien à cette réforme. Finances publiques, Allocations familiales, Agence nationale des titres sécurisés, hôpitaux, préfecture de police de Paris, renseignements sur le prélèvement à la source... Une foule d'administrations propose encore des numéros surtaxés – au grand dam de nombreux usagers, agacés de devoir payer un supplément (bien souvent de l’ordre de six centimes à la minute) pour joindre un opérateur. « Cette pratique constitue non seulement un frein à l’accessibilité des citoyens aux services publics, mais également une rupture d’égalité (...) dans la mesure où elle pénalise les citoyens qui n’ont pas accès à internet et ne peuvent recourir gratuitement à ces services (foyers modestes, personnes âgées, habitants de zones blanches...) » a ainsi regretté la députée Jeanine Dubié, mardi 16 janvier, devant la commission spéciale chargée d'examiner le projet de loi Darmanin sur le droit à l’erreur." 
}

{ "parution" : "2018-01-14", "auteur" : "Racine le tubercule", 
    "reference":"5",
    "titre": "Véhicules autonomes : « rendre possible ce que la France saura faire de mieux »", 
    "sousTitre": "Une 2CV ?", 
    "contenu" : "Ce matin, Anne-Marie Idrac était au Sénat pour revenir sur le cas des véhicules autonomes, leurs expérimentations et le cadre juridique en France. Les attentes sont nombreuses sur le sujet, aussi bien du côté des professionnels que des particuliers et des collectivités. Fin novembre, le gouvernement nommait « Anne-Marie Idrac haute responsable au véhicule autonome pour coordonner les travaux gouvernementaux français dans ce domaine ». Elle était ce matin à la commission de l'aménagement du territoire et du développement durable du Sénat afin de faire un premier point. Durant plus de 90 minutes, elle a donc détaillé la position de la France sur le sujet, expliqué son rôle et répondu, dans la mesure du possible, aux nombreuses questions des sénateurs. Si elle n'a pas fait de déclarations fracassantes, son intervention permet de faire un (nouvel) état des lieux, de mettre en lumière des points devant être améliorés et enfin d'avoir une idée plus précise de la direction des travaux en cours." 
}

{ "parution" : "2018-01-15", "auteur" : "Dante le circulaire", 
    "reference":"6",
    "titre": "Obsolescence programmée : le gouvernement présentera une feuille de route d’ici deux mois", 
    "sousTitre": "Mars ou crève", 
    "contenu" : "Le gouvernement prévoit de publier en mars prochain une feuille de route « qui prendra pleinement en compte la question de l’obsolescence programmée ». Des mesures pourraient ainsi être annoncées en matière d’affichage de la durée de vie des produits. La députée Aude Luquet (MODEM) a profité des deux enquêtes ouvertes à l’encontre d’Epson et Apple, sur le fondement notamment du nouveau délit d’obsolescence programmée, pour interpeller l’exécutif hier, lors des questions au gouvernement. « La France a été pionnière dans la lutte contre cette obsolescence, mais beaucoup reste à faire, notamment au niveau européen », a lancé l’élue. Cette dernière a fait valoir qu’un récent rapport des Nations unies préconisait, « entre autres, un élargissement de la pénalisation à l’échelle européenne, l’affichage de la durée de vie des produits à l’achat ou encore une réduction de la TVA sur les activités de réparation »." 
}

{ "parution" : "2018-01-16", "auteur" : "Camus le parchutiste", 
    "reference":"7",
    "titre": "Directive NIS : le champ de la sécurité mieux précisé dans la future loi de transposition", 
    "sousTitre": "Holiday on NIS", 
    "contenu" : "La commission des lois a adopté, après l’avoir amendé à la marge, le projet de loi d’adaptation au droit de l’Union européenne dans le domaine de la sécurité. Un texte qui vient transposer en France la directive NIS (Network and Information Systems). Les députés de la France Insoumise n’auront pas pu faire reconnaître un statut aux chasseurs de faille et au « bug bounty ». Leur amendement en ce sens, ainsi que celui programmant un rapport sur la question, ont tous été rejetés. En sortie de commission des lois, le texte transposant la directive NIS a finalement été adopté sans grande modification, comme on peut le voir sur ce tableau comparatif. " 
}

{ "parution" : "2018-01-17", "auteur" : "Zola le bling bling", 
    "reference":"8",
    "titre": "En commission, les députés tentent de lever les obstacles au programme « Dites-le-nous une fois »", 
    "sousTitre": "API new year !", 
    "contenu" : "L’Assemblée nationale a adopté en commission, mardi 16 janvier, un amendement destiné à faciliter le déploiement du programme « Dites-le-nous une fois ». Mois après mois, le gouvernement se montre néanmoins toujours incapable de définir la liste des pièces que les particuliers ne devraient théoriquement plus avoir à fournir aux administrations. « Dites le nous une fois, et une fois pour toutes » clamait le ministre de l’Action et des comptes publics, Gérald Darmanin, lors de la présentation de son projet de loi « pour un État au service d’une société de confiance ». Le fameux texte, examiné depuis le début de la semaine en commission spéciale, institue ainsi un « droit pour toute personne de ne pas être tenue de produire à l’administration une information déjà détenue ou susceptible d’être obtenue automatiquement auprès d’une autre administration »." 
}

{ "parution" : "2018-01-18", "auteur" : "Freud le dejanté", 
    "reference":"9",
    "titre": "Loi Renseignement : la grille d'indemnisation des opérateurs", 
    "sousTitre": "La loi pour les renseignements téléphoniques", 
    "contenu" : "La loi Renseignement a adapté au champ du numérique, l’ensemble des outils à disposition des autorités administratives. Au Journal officiel hier, un arrêté fixe la tarification « applicable aux demandes ayant pour objet la mise en œuvre des techniques de renseignement ». Elle concerne essentiellement les opérateurs de téléphonie. Depuis la loi du 24 juillet 2015, les services du renseignement ont en main une vaste panoplie d’outils intrusifs. Dans l’arsenal de la surveillance administrative, les boites noires sont bien connues désormais. L’article L851-3 du CSI, pour mémoire, autorise la collecte, hypothétiquement de masse, des données de connexion chez les intermédiaires techniques afin de déceler d’éventuelles menaces terroristes. L’article L851-2 du Code de la sécurité intérieure rend possible de scruter en temps réel l’ensemble des mêmes données d’une personne déterminée, « préalablement identifiées susceptibles d'être en lien avec une menace ». D’autres outils sont prévus, notamment, les interceptions administratives, l’usage d’IMSI catchers, la géolocalisation en temps réel, l’accès administratif aux données de connexion, etc." 
}

{ "parution" : "2018-01-19", "auteur" : "Dora et le mytère", 
    "reference":"10",
    "titre": "Les promesses et défis d'eelo, le système mobile libre dédié à la vie privée", 
    "sousTitre": "Non mais eelo quoi", 
    "contenu" : "Un système fonctionnel, avec ses applications habituelles, sans la surveillance commerciale de Google. C'est la promesse d'eelo, un système fondé par Gaël Duval, l'un des cofondateurs de feu Mandrake. Les défis de la jeune équipe sont à la mesure de ses ambitions, tournées vers la démocratisation des outils libres. Depuis fin décembre, le projet eelo propose de contribuer à sa campagne de financement pour réussir là où d'autres systèmes, Firefox OS en tête, ont échoué. L'initiative provient de Gaël Duval, l'un des cofondateurs de Mandrakesoft en 1998, derrière la distribution Linux Mandrake, depuis devenue Mandriva. Le but : se départir des géants du Net, en intégrant les alternatives au système mobile. « C’était d’abord pour moi. Je métonne toujours de notre passivité face à tout ça, notamment en France. Je ne suis pas sûr qu’on accepterait le dixième de l’État » nous déclare-t-il. Il cherche donc « une voie intermédiaire » entre un téléphone très sûr mais peu utilisable, et un ouvrant l'ensemble des données de l'utilisateurs aux entreprises. « Les données sont vos données. Il faut au moins en avoir conscience » lance Duval." 
}
